LuSanRod-UCLM/SEyTR_build_flash_monitor/01_ciclo_completo/sdkconfig.defaults
# Destino de compilación del curso.
CONFIG_IDF_TARGET="esp32s3"
